[
  "calendar",
  "dataview",
  "obsidian-kanban",
  "cm-editor-syntax-highlight-obsidian",
  "templater-obsidian",
  "obsidian-admonition",
  "obsidian-excalidraw-plugin",
  "obsidian-checklist-plugin",
  "obsidian-icon-folder",
  "obsidian-icons-plugin",
  "obsidian-emoji-toolbar",
  "highlightr-plugin",
  "url-into-selection",
  "obsidian-style-settings",
  "obsidian-git"
]